<script>
	import Accordion from './common/Accordion.svelte';
	const items = [
		{
			q: 'هل منصَّة IQ Option مجانية؟',
			a: 'إنشاء الحساب لدينا مجاني تمامًا، كما أنَّ الحساب التجريبي لا يتطلَّب إجراء أي عمليات إيداع. في حين يجب إيداع 10 دولار أمريكي على الأقل للبدء بالتداول الفعلي باستخدام الأموال الحقيقية. كما لا تُفرَض أي رسوم اشتراك دورية، في حين تُطبَّق رسوم مُحدَّدة مُتعلِّقة بالتداوُل والخدمات.'
		},

		{
			q: 'هل تنطوي منصَّة IQ Option على أي شكل من أشكال الاحتيال؟',
			a: 'لا، منصَّة IQ Option ليست احتيالية. فهي منصَّة تداوُل تتمتَّع بالمشروعية القانونية، خاضعة للتنظيم أصولًا من قِبل هيئة الأوراق المالية والبورصات القبرصية (CySEC) في أوروبا، وتضمّ ملايين المستخدمين المُسجّلين حول العالم. إذ أنَّ الشركة متواجدة في السوق منذ عام 2013، ورسخت لنفسها سمعةً طيبةً كرائدة في قِطاع التداوُل عبر الإنترنت. ولكن وكما هو الحال مع جميع منصَّات التداوُل، ينطوي تداول الأدوات المالية باختلاف أنواعها على مخاطر متأصلة. '
		},

		{
			q: 'هل منصَّة IQ Option جديرة بالثقة؟',
			a: 'نعم، تُعدّ IQ Option وسيطًا ماليًا موثوقًا وتُطبّق تدابير أمان مناسبة. إذ تستخدم المنصَّة حسابات مستقلة لأموال العملاء، وتستخدم بروتوكول التشفير SSL لحماية البيانات، وتُنفِّذ إجراءات صارمة للتحقُّق من الهوية. ولكن الثقة وحدها لا تكفي، إذ يجب أن تترافق دائمًا مع المسؤولية الشخصية — لذا تداوَل بحذر، ولا تستثمر إلَّا بما يمكنك تحمُّل خسارته.'
		},

		{
			q: 'هل تتمتَّع IQ Option بالموثوقية والمشروعية القانونية؟',
			a: 'نعم، تُعدّ IQ Option منصَّة تداوُل آمنة حاصلة على ترخيص من هيئة الأوراق المالية والبورصات القبرصية (CySEC) في أوروبا، وتضمّ ملايين المتداولين حول العالم. وبدأت في مزاولة نشاطها منذ عام 2013، ونجحت في بناء اسم لامع في قِطاع التداوُل عبر الإنترنت. لكن هذا لا يُلغي حقيقة أنَّ المخاطر المالية جزء يُرافق أي استثمار في جميع منصَّات التداوُل.'
		},

		{
			q: 'هل IQ Option آمنة؟',
			a: 'تُركّز المنصَّة بمختلف إصداراتها على تعزيز الأمان من خلال التقيُّد بالامتثال التنظيمي، وفصل أموال العملاء، واعتماد تقنيات التشفير، وإجراء عمليات التدقيق الأمني، واعتماد إجراءات التحقُّق من الهوية. ورغم أنَّ هذه التدابير تُوفّر بيئة تشغيل آمنة، إلَّا أن التداوُل ينطوي بطبيعته على مخاطر مالية متأصلة.'
		},

		{
			q: 'هل منصَّة IQ Option مناسبة للمبتدئين؟',
			a: 'تُعدًّ IQ Option خيارًا مثاليًا للمبتدئين، نظرًا لامتلاكها واجهة مستخدم سهلة تضمن تجربة استخدام مبسَّطة، فضلًا عن توفيرها مزايا تشمل الموارد التعليمية، وحدًا أدنى منخفضًا للإيداع، وحسابًا تجريبيًا مجانيًا، وآلية تداوُل سهلة، إلى جانب أدوات رسومية لإضافة العناصر إلى المخططات، لتُمكِّن بذلك المبتدئين من اكتساب مهارات التداول انطلاقًا من استثمار مالي محدود.'
		},

		{
			q: 'هل عمليات السحب من IQ Option آمنة؟',
			a: 'نعم، تخضع عمليات السحب لإجراءات أمان معيارية من قبيل التحقُّق من حساب الاستلام، وذلك لتجنُّب أي عمليات احتيالية. كما تُنفَّذ عمليات السحب إلى نفس مصدر الدفع المُستخدَم في الإيداع، بما يتماشى مع القواعد المالية الدولية (المتعلقة بمكافحة غسل الأموال وحماية المستخدم).'
		},

		{
			q: 'ما أقصى مبلغ يُمكنني سحبه من حسابي لدى IQ Option؟',
			a: 'ما من حدّ أقصى مفروض على عمليات السحب. فبإمكانك سحب رصيدك بالكامل، مع مراعاة أنَّ:<ul> <li>الحد الأدنى للسحب: 2 دولار أمريكي</li> <li> أوَّل عملية سحب شهرية: مجانية (وتُفرض بعدها رسوم قدرها 31 دولار أمريكي، باستثناء حسابات VIP) </li> <li>متطلّبات التحقُّق</li> <li>تتفاوت في الأزمنة اللازمة لمعالجة الطلب حسب وسيلة الدفع المُستخدَمة</li> </ul>'
		}
	];
</script>

<section>
	<h2>الأسئلة الشائعة</h2>

	{#each items as item, idx}
		{#if idx === 0}
			<Accordion open {item} />{:else}<Accordion {item} />{/if}
	{/each}
</section>

<style>
	h2 {
		margin-bottom: 10px;
	}
	h3 {
		text-align: center;
		margin-bottom: 40px;
		margin-top: 0;
	}
</style>
