<script>
	import { iframe_params } from '../lib/constants/reg_link';
	import ImageWrap from './common/ImageWrap.svelte';
</script>

<section>
	<h2>كيفية بدء التداوُل لدينا</h2>

	<h3>التسجيل</h3>

	<p>لا يستغرق الأمر سوى بضع دقائق لإنشاء حساب على IQ Option:</p>

	<ul>
		<li>تفضَّل بزيارة الموقع الإلكتروني iqoption.com أو نزِّل التطبيق على جهازك المحمول</li>
		<li>اضغَط على «أنشئ حسابًا»</li>
		<li>أدخِل عنوان بريدك الإلكتروني وكلمة المرور</li>
		<li>أو سجِّل باستخدام Google أو Facebook</li>
		<li>وافِق على الشروط والأحكام</li>
		<li>أكمِل عملية التسجيل لتصل إلى حسابك التجريبي مباشرةً</li>
	</ul>

	<h4>ونُبيِّن فيما يلي أنواع الحسابات</h4>

	<ul>
		<li>
			<strong>الحساب التجريبي (Demo) </strong>

			<p>نُشير بدايةً لكون الحساب التجريبي مجاني ويوفِّر لك المزايا التالية:</p>

			<ul>
				<li>توفير رصيد مُخصَّص للتدريب قدره 10,000 دولار أمريكي كأموال افتراضية</li>
				<li>إمكانية الوصول إلى جميع مزايا وأدوات المنصَّة</li>
				<li>استخدام غير محدود مع إمكانية تجديد الرصيد الافتراضي</li>
				<li>عرض بيانات الأسواق لحظيًا بالزمن الفعلي</li>
			</ul>
		</li>

		<li>
			<strong> الحساب القياسي (Standard) </strong>
			<p>وهو الحساب الفعلي للتداوُل بأموال حقيقية، ويشمل الخصائص التالية:</p>

			<ul>
				<li>يبلغ الحدّ الأدنى لمبلغ الإيداع 10 دولار أمريكي</li>
				<li>إمكانية الوصول إلى جميع الأصول المُتاحة</li>
				<li>عوائد تصل إلى 95% لدى استخدام عقود الخيارات</li>
				<li>إمكانية المشاركة في بطولات التداوُل</li>
				<li>إنجاز عمليات سحب خلال 1 إلى 3 أيام عمل</li>
			</ul>
		</li>

		<li>
			<strong> حساب VIP (المُخصَّص لفئة كبار الشخصيات) </strong>
			<p>
				موجَّه للمستثمرين أصحاب الاستثمارات الأكبر والأهداف المُتقدِّمة، إذ يمتاز حساب VIP بالخصائص
				التالية:
			</p>
			<ul>
				<li>يبلغ الحدّ الأدنى لمبلغ الإيداع 1,900 دولار أمريكي</li>
				<li>آفاق أوسع لتحقيق عائدات أكبر على صفقات التداول</li>
				<li>مدير حساب مخصَّص</li>
				<li>صفقات تداوُل محمية من المخاطر</li>
				<li>موارد تعليمية متقدِّمة</li>
				<li>معالجة أسرع لعمليات السحب (خلال 24 ساعة)</li>
			</ul>
		</li>
	</ul>
	<ImageWrap imageW={983} imageH={555} path="/ar/img5.jpg" fullImage={[983, 555]} />

	<h2>الحساب الإسلامي من IQ Option</h2>
	<h3>والسؤال بدايةً، ما هو الحساب الإسلامي من IQ Option?</h3>
	<p>
		صُمِّمَ الحساب الإسلامي من IQ Option خصيصًا لتلبية متطلبات المتداولين المسلمين وفقًا لأحكام
		الشريعة الإسلامية، التي تُحرِّم الفوائد (الربا). إذ لا تُفرَض ضمن هذا الحساب أي رسوم تبييت
		(سواب) تُعدّ كفوائد على الصفقات التي تبقى مفتوحة بعد انتهاء جلسات التداول وإغلاق الأسواق
		(الصفقات المفتوحة طوال الليل)، ممَّا يجعله متوافقًا مع المبادئ المالية الإسلامية.
	</p>
	<h3>ما آلية عمل الحساب الإسلامي من IQ Option إذًا؟</h3>
	<p>
		بدلًا من فرض فوائد على الصفقات المفتوحة طوال الليل كرسوم تبييت (سواب)، تُعدِّل IQ Option شروط
		التداوُل من خلال تغيير الفروقات السعرية (spreads) أو فرض رسوم إدارية بديلة لا تُعدّ فوائد، ممَّا
		يُتيح للمتداولين المسلمين إمكانية إبقاء صفقاتهم مفتوحة دون مخالفة للأحكام الشرعية.
	</p>
	<h3>كيفية فتح حساب إسلامي</h3>

	<ul>
		<li>سجِّل لإنشاء حساب عادي</li>
		<li>أتمِم عملية التحقُّق</li>
		<li>تواصَل مع فريق دعم العملاء</li>
		<li>اطلب تحويل حسابك إلى حساب إسلامي</li>
		<li>قدِّم أي وثائق لازمة</li>
		<li>انتظر الموافقة (والتي تستغرق عادةً من 1 إلى 2 يوم عمل)</li>
	</ul>

	<h2>عمليات التحقُّق المطلوبة</h2>
	<p>تطلب IQ Option ما يلي امتثالًا للوائح التنظيمية:</p>
	<ul>
		<li>
			التحقُّق من الهوية: من خلال بطاقة هوية وطنية (صادرة عن جهة حكومية) أو رخصة قيادة أو جواز سفر
		</li>
		<li>التحقُّق من العنوان: رسالة رسمية (بتاريخ حديث) أو كشف حساب مصرفي أو فاتورة خدمات</li>
		<li>
			التحقُّق من ملكية حساب وسيلة الدفع: وثائق تُثبت ملكيتك للحسابات على وسائل الدفع المُستخدَمة
		</li>
	</ul>
	<ImageWrap imageW={972} imageH={521} path="/ar/img6.jpg" fullImage={[972, 521]} />

	<h2>كيفية تسجيل الدخول إلى منصَّة IQ Option</h2>
	<h3>لتسجيل الدخول إلى الحساب التجريبي</h3>
	<ul>
		<li>تفضَّل بزيارة موقع IQ Option الإلكتروني أو نزِّل التطبيق</li>
		<li>
			بالنسبة للمستخدمين الجدد ممَّن لا يملكون حساباتٍ بعد، يجب إتمام التسجيل للوصول إلى الحساب
			التجريبي
		</li>
		<li>
			أمَّا إذا كنت مستخدمًا حاليًا، سجِّل دخولك باستخدام بيانات الاعتماد (البريد الإلكتروني/رقم
			الهاتف وكلمة المرور) الخاصَّة بك، ثم اختر «الحساب التجريبي» من قائمة ملفك الشخصي.
		</li>
	</ul>

	<h3>لتسجيل الدخول إلى حساب التداوُل</h3>
	<ul>
		<li>
			<h3>بالنسبة للحساب القياسي (Standard)</h3>
			<p>للوصول إلى حسابك القياسي للتداوُل الفعلي بالأموال الحقيقية:</p>
			<ol>
				<li>تفضَّل بزيارة موقعنا الإلكتروني iqoption.com أو افتح تطبيق IQ Option</li>
				<li>اضغط على «تسجيل الدخول»</li>
				<li>أدخِل عنوان بريدك الإلكتروني المستخدَم للتسجيل وكلمة مرورك</li>
				<li>اضغط على «تسجيل الدخول» للوصول إلى حسابك</li>
				<li>
					في حال توجيهكَ إلى الحساب التجريبي بدايةً، اختَر «الحساب الحقيقي» من قائمة ملفك الشخصي
				</li>
			</ol>
			<ImageWrap imageW={934} imageH={526} path="/ar/img7.jpg" fullImage={[934, 526]} />
		</li>
		<li>
			<h3>بالنسبة لحساب VIP</h3>
			<p>
				يمكن لأصحاب حسابات VIP تسجيل الدخول بنفس الطريقة كما هو الحال مع مستخدمي الحساب القياسي، أي:
			</p>
			<ol>
				<li>تفضَّل بزيارة موقع IQ Option الإلكتروني أو افتح التطبيق</li>
				<li>أدخِل بيانات الاعتماد الخاصَّة بتسجيل الدخول إلى IQ Option</li>
				<li>اضغط على «تسجيل الدخول»</li>
				<li>ستُفعَّل حالة VIP لحسابك وتُطبَّق المزايا الموافِقَة تلقائيًا على جلسة تداوُلك.</li>
			</ol>
			<ImageWrap imageW={934} imageH={526} path="/ar/img8.jpg" fullImage={[934, 526]} />
		</li>
	</ul>
	<h2>إمكانية تسجيل الدخول باستخدام أجهزة مختلفة</h2>
	<p>تُوفِّر IQ Option إمكانية وصول سلسة عبر مختلف الأنظمة والأجهزة:</p>
	<h3>باستخدام الكمبيوتر الشخصي</h3>
	<ul>
		<li>
			<h3>للأجهزة العاملة بنظام Windows</h3>
			<ol>
				<li>نزِّل التطبيق الخاص بنظام Windows</li>
				<li>ثبِّت التطبيق</li>
				<li>افتح البرنامج</li>
				<li>أدخِل بيانات تسجيل الدخول إلى IQ Option</li>
			</ol>
		</li>
		<li>
			<h3>للأجهزة العاملة بنظام macOS</h3>
			<ol>
				<li>نزِّل التطبيق الخاص بنظام macOS</li>
				<li>ثبِّت التطبيق</li>
				<li>افتح البرنامج</li>
				<li>أدخِل بيانات تسجيل الدخول إلى IQ Option</li>
			</ol>
		</li>
	</ul>
	<ImageWrap imageW={936} imageH={530} path="/ar/img9.jpg" fullImage={[936, 530]} />

	<h3>باستخدام الأجهزة المحمولة</h3>
	<ul>
		<li>
			<h3>للأجهزة العاملة بنظام Android</h3>

			<ol>
				<li>نزِّل تطبيق IQ Option من متجر Google Play</li>
				<li>افتح التطبيق واضغط على «تسجيل الدخول»</li>
				<li>أدخِل عنوان بريدك الإلكتروني المستخدَم للتسجيل وكلمة مرورك</li>
				<li>اضغط على «تسجيل الدخول» للوصول إلى حسابك</li>
			</ol>
		</li>
		<li>
			<h3>للأجهزة العاملة بنظام iOS</h3>

			<ol>
				<li>نزِّل تطبيق IQ Option من متجر App Store</li>
				<li>افتح التطبيق واضغط على «تسجيل الدخول»</li>
				<li>أدخِل عنوان بريدك الإلكتروني وكلمة المرور</li>
				<li>اضغط على «تسجيل الدخول» وها أنت مستعد للتداوُل</li>
			</ol>
		</li>
	</ul>
	<ImageWrap imageW={649} imageH={796} path="/ar/img10.jpg" fullImage={[649, 796]} />

	<h3>باستخدام إصدار الويب (عبر مُتصفِّحات الويب)</h3>
	<p>للوصول الفوري إلى المنصَّة دون الحاجة إلى تثبيت أي تطبيق:</p>

	<ol>
		<li>افتَح متصفّح الويب المفضّل لديك</li>
		<li>انتقِل إلى موقع iqoption.com الإلكتروني</li>
		<li>اضغط على «تسجيل الدخول» في الزاوية العلوية اليمنى</li>
		<li>أدخِل عنوان بريدك الإلكتروني وكلمة المرور</li>
		<li>اضغَط على «تسجيل الدخول» للوصول إلى إصدار الويب من المنصَّة</li>
	</ol>
	<p>
		علمًا أنَّ إصدار الويب يعمل باستخدام أي من متصفحات الويب الحديثة دون الحاجة إلى تنزيل أي برنامج
		أو مُلحَق أو تطبيق.
	</p>
	<ImageWrap imageW={937} imageH={515} path="/ar/img11.jpg" fullImage={[937, 515]} />

	<h3>إمكانية تسجيل الدخول بطرق مختلفة</h3>
	<p>تُقدِّم IQ Option خيارات عديدة للمُصادَقة بما يُسهِّل الوصول إلى الحساب:</p>
	<ul>
		<li>
			<h3>باستخدام عنوان البريد الإلكتروني</h3>
			<p>سجِّل الدخول باستخدام:</p>
			<ol>
				<li>عنوان بريدك الإلكتروني المُسجَّل</li>
				<li>وكلمة المرور التي أنشأتها عند التسجيل</li>
			</ol>
		</li>
		<li>
			<h3>باستخدام Gmail</h3>

			<p>للحسابات المرتبطة بحساب Google:</p>

			<ol>
				<li>اضغط على «تسجيل الدخول باستخدام Google»</li>
				<li>اختر حسابك على Google</li>
				<li>امنح الإذن إذا طُلِب منك ذلك</li>
				<li>سيتمُّ تسجيل دخولك تلقائيًا</li>
			</ol>
		</li>
		<li>
			<h3>باستخدام Facebook</h3>
			<p>للحسابات المرتبطة بحساب Facebook:</p>

			<ol>
				<li>اضغط على «تسجيل الدخول باستخدام Facebook»</li>
				<li>امنَح التفويض اللازم لربط الحساب إذا طُلِب منك ذلك</li>
				<li>سيتم توجيهك تلقائيًا إلى حسابك لدى IQ Option</li>
			</ol>
		</li>
	</ul>
	<ImageWrap imageW={422} imageH={211} path="/ar/img12.png" fullImage={[422, 211]} />
	<h3>المُصادقة الثنائية (2FA)</h3>
	<p>
		عزِّز أمان حسابك بتفعيل المُصادقة الثنائية (2FA)، والتي تتطلّب إدخال كلمة المرور بالإضافة إلى
		رمز تحقق يُنشئه تطبيق المصادقة عند تسجيل الدخول.
	</p>
	<ImageWrap imageW={1248} imageH={703} path="/ar/img13.jpg" fullImage={[1248, 703]} />
	<h2>أبرز المشكلات عند تسجيل الدخول</h2>
	<p>
		رغم أنَّ المنصَّة سهلة الاستخدام، إلَّا أنَّ هذا لا يُلغي احتمالية حدوث بعض المشكلات أثناء تسجيل
		الدخول أحيانًا. وإليك أبرز المشكلات الشائعة وحلولها:
	</p>
	<ul>
		<li>
			<h3>الحساب محظور</h3>
			<p>
				رغم أنَّ المنصَّة سهلة الاستخدام، إلَّا أنَّ هذا لا يُلغي احتمالية حدوث بعض المشكلات أثناء
				تسجيل الدخول أحيانًا. وإليك أبرز المشكلات الشائعة وحلولها:
			</p>
			<p><b>الأسباب المحتملة: </b></p>
			<ul>
				<li>رصد نشاط تداول مشبوه</li>
				<li>تعذُّر محاولات تسجيل الدخول على نحوٍ مُتكرّر</li>
				<li>مخالفة قواعد المنصَّة</li>
				<li>وجود تناقضات في بيانات عملية التحقُّق</li>
				<li>وجود قيود تنظيمية حسب موقع إقامتك</li>
			</ul>
			<p>
				وفي حال حظر حسابك، تواصَل مع دعم العملاء مع ذكر تفاصيل حسابك وأي معلومات ذات صلة بالحالة.
			</p>
		</li>
		<li>
			<h3>الحساب محذوف</h3>

			<p>في حال حذفتَ حسابك سابقًا، وأردتَ العودة إلى التداوُل:</p>

			<ol>
				<li>تواصَل مع دعم العملاء</li>
				<li>قَدِّم الوثائق التعريفية اللازمة لإتمام التحقُّق من هويتك</li>
				<li>اطلب استعادة الحساب (في حال كان الخيار مُتاحًا)</li>
				<li>أنشئ حسابًا جديدًا إذا لم يكن من الممكن استعادة الحساب</li>
			</ol>
			<p>
				يُرجى أخذ العلم بأنَّ IQ Option قد لا تتمكَّن من استعادة الحسابات المحذوفة في جميع الحالات.
			</p>
		</li>
		<li>
			<h3>امتلاك حسابات متعدَّدة</h3>
			<p>
				تحظر شروط استخدام IQ Option على المستخدمين امتلاك أكثر من حساب. فإذا رصد النظام وجود حسابات
				متعدِّدة لنفس الشخص:
			</p>

			<ul>
				<li>قد يُحظَر أحد الحسابات أو جميعها</li>
				<li>قد تتأخّر طلبات السحب إلى حين انتهاء عملية المراجعة والتدقيق</li>
				<li>قد تُطبَّق إجراءات تحقُّق إضافية</li>
			</ul>
			<p>ولحل هذه المشكلة، تواصَل مع الدعم وحدِّد الحساب الذي تودّ الاحتفاظ به.</p>
		</li>
		<li>
			<h3>توقُّف الخدمة مؤقتًا</h3>
			<p>في بعض الأحيان، قد لا تتوفّر خدمات المنصَّة مؤقتًا بسبب:</p>
			<ul>
				<li>أعمال الصيانة الدورية المُجدولة</li>
				<li>التحديثات التقنية</li>
				<li>مشاكل غير متوقَّعة في المُخدِّم</li>
			</ul>
			<p>
				تابِع حسابات IQ Option الرسمية على وسائل التواصل الاجتماعي أو صفحة حالة الخدمة للاطِّلاع على
				الإعلانات المتعلِّقة بانقطاعات الخدمة.
			</p>
		</li>
		<li>
			<h3>أخطاء تقنية فردية من طرف المُخدِّم</h3>
			<p>
				قد تمنعك هذه المشكلات التقنية من تسجيل الدخول، ويتم عادةً حلّها من قِبل الفريق الفني لدى IQ
				Option. إذا واجهت أخطاء مستمرّة تتعلَّق بالمُخدِّم:
			</p>
			<ol>
				<li>أعِد المحاولة بعد بضع دقائق</li>
				<li>امسح ذاكرة التخزين المؤقت لمتصفِّح الويب لديك أو أعد تشغيل التطبيق</li>
				<li>تواصَل مع الدعم في حال استمرار المشكلة</li>
			</ol>
		</li>
		<li>
			<h3>اسم المستخدم غير صحيح</h3>
			<p>إذا ظهرت لك رسالة خطأ تُفيد بأنَّ «اسم المستخدم غير صالح»، يُرجى اتباع الخطوات التالية:</p>
			<ol>
				<li>تأكَّد من استخدامك لعنوان البريد الإلكتروني الصحيح</li>
				<li>تحقَّق من عدم وجود أي أخطاء إملائية أو فراغات زائدة</li>
				<li>تأكَّد من إدخال عنوان البريد الإلكتروني المرتبط بحسابك لدى IQ Option</li>
			</ol>
		</li>
		<li>
			<h3>كلمة المرور غير صحيحة</h3>
			<p>تُعدُّ الأخطاء المُتعلِّقة بكلمات المرور من أكثر مشكلات تسجيل الدخول شيوعًا:</p>
			<ol>
				<li>تأكَّد من كون مفتاح كتابة الحروف الكبيرة (Caps Lock) غير مفعَّل</li>
				<li>تحقَّق من عدم وجود أخطاء إملائية</li>
				<li>استخدم خيار «هل نسيتَ كلمة المرور» إذا لم تكن متأكدًا</li>
			</ol>
		</li>
		<li>
			<h3>في حال نسيان كلمة المرور</h3>
			<p>لإعادة تعيين كلمة مرورك:</p>
			<ol>
				<li>اضغط على «هل نسيت كلمة المرور» في صفحة تسجيل الدخول</li>
				<li>أدخِل عنوان بريدك الإلكتروني المُسجَّل</li>
				<li>
					تحقَّق من صندوق الوارد عبر بريدك الإلكتروني بانتظار رسالة تتضمَّن رابط إعادة التعيين
				</li>
				<li>أنشِئ كلمة مرور جديدة على أن تُحقِّق متطلبات الأمان</li>
				<li>سجِّل الدخول باستخدام بيانات الاعتماد الجديدة</li>
			</ol>
			<ImageWrap imageW={1245} imageH={702} path="/ar/img14.jpg" fullImage={[1245, 702]} />
		</li>
		<li>
			<h3>تجاوُز الحد المسموح به لمحاولات تسجيل الدخول</h3>
			<p>
				فقد تُقيِّد IQ Option إمكانية الوصول لحسابك مؤقتًا بعد تعذُّر محاولات تسجيل الدخول على نحوٍ
				مُتكرّر وذلك لأسباب تتعلَّق بالأمان، وفي هذه الحالة:
			</p>
			<ol>
				<li>انتظر انتهاء فترة الحظر المؤقت (عادةً بين 30 و60 دقيقة)</li>
				<li>
					استخدِم خيار إعادة تعيين كلمة المرور إذا لم تكن متأكدًا من بيانات الاعتماد لتسجيل الدخول
				</li>
				<li>تواصَل مع الدعم إذا كنت بحاجة إلى مساعدة فورية</li>
			</ol>
		</li>
		<li>
			<h3>عدم تلقّي رمز المُصادقة الثنائية (2FA)</h3>
			<p>في حال عدم وصول رموز المُصادقة الثنائية:</p>
			<ol>
				<li>تأكَّد من تزامن توقيت تطبيق المُصادقة على نحوٍ صحيح</li>
				<li>تحقَّق من كون إعدادات الوقت والتاريخ على جهازك صحيحة ودقيقة</li>
				<li>استخدِم أحد رموز المصادقة الاحتياطية في حال توفُّرها</li>
				<li>تواصَل مع دعم العملاء للحصول على المساعدة</li>
			</ol>
		</li>
		<li>
			<h3>عدم توفُّر المنصَّة في بلدك</h3>
			<p>
				لا تُقدِّم IQ Option خدماتها في بعض الولايات القضائية/المناطق نتيجةً للقيود التنظيمية. فإذا
				كنتَ مسافرًا أو قد غيَّرتَ عنوان إقامتك:
			</p>

			<ol>
				<li>تحقَّق من توفُّر IQ Option في موقعك الحالي</li>
				<li>
					ويُمكنك التفكير باستخدام أداة تغيير الموقع مؤقتًا باستخدام شبكة خاصَّة افتراضية (VPN)
					(علمًا أنَّ ذلك قد يُخالف شروط الخدمة)
				</li>
				<li>تواصَل مع خدمة العملاء للحصول على التوجيهات الإرشاديَّة المناسبة</li>
			</ol>
		</li>
	</ul>
	<h2>خطوات حلّ المشكلات بنفسك</h2>
	<p>قبل التواصُل مع الدعم، يُستحسَن تجربة الخطوات التالية لاستكشاف سبب المشكلة ومحاولة إصلاحها:</p>
	<ul>
		<li>
			<h3>إنشاء حساب جديد</h3>
			<p>
				إذا لم تتمكَّن من الوصول إلى حسابك القديم ولم يتمكَّن فريق الدعم من مساعدتك، فقد يكون إنشاء
				حساب جديد هو الحلّ الأنسب:
			</p>

			<ol>
				<li>استخدِم عنوان بريد إلكتروني مختلف عن ذلك المستخدَم في الحساب السابق</li>
				<li>أكمِل عملية التسجيل</li>
				<li>أكمِل عملية التحقُّق من هويتك وعنوانك</li>
				<li>نفِّذ عملية إيداع جديدة لتبدأ التداوُل</li>
			</ol>
		</li>

		<li>
			<h3>التأكُّد من استخدام أحدث إصدار من التطبيق</h3>
			<p>قد تؤدِّي استخدام التطبيقات غير المُحدَّثة إلى حدوث مشكلات عند تسجيل الدخول:</p>
			<ol>
				<li>توجَّه إلى متجر التطبيقات المناسب لجهازك أو إلى الموقع الإلكتروني لمنصَّة IQ Option</li>
				<li>نزِّل أحدث إصدار من تطبيق الأجهزة المحمولة الخاص بالمنصَّة</li>
				<li>ألغِ تثبيت النسخة القديمة إذا لزم الأمر</li>
				<li>ثبِّت التطبيق الجديد وافتحه</li>
				<li>سجِّل الدخول باستخدام بيانات الاعتماد الخاصَّة بك</li>
			</ol>
		</li>
		<li>
			<h3>حلّ مشاكل الاتصال بالإنترنت</h3>
			<p>قد تتسبَّب مشكلات الاتصال في تعذُّر تسجيل الدخول:</p>
			<ol>
				<li>تحقَّق من اتصالك بالإنترنت</li>
				<li>جرِّب الاتصال بشبكة مختلفة</li>
				<li>أعِد تشغيل جهاز الراوتر (الموجِّه) أو انتقِل لاستخدام بيانات الهاتف المحمول</li>
				<li>
					تعطيل أدوات تغيير الموقع أو إخفاء عنوان IP الحقيقي مثل الشبكات الخاصة الافتراضية (VPN) أو
					المُخدمِّات الوكيلة (وتُعرف باسم تطبيقات البروكسي) والتي قد تُعيق الاتصال بالمنصَّة
				</li>
			</ol>
		</li>
		<li>
			<h3>استعادة كلمة المرور</h3>
			<p>إذا لم تتمكَّن من تذكُّر كلمة مرورك:</p>
			<ol>
				<li>اضغط على «هل نسيت كلمة المرور» ضمن نافذة تسجيل الدخول</li>
				<li>اتبع الخطوات الموضَّحة سابقًا في قسم «في حال نسيان كلمة المرور»</li>
			</ol>
		</li>
	</ul>
	<h2>عمليات السحب والإيداع</h2>
	<ul>
		<li>
			<h3>بالنسبة لعمليات الإيداع</h3>
			<ul>
				<li>سجِّل الدخول إلى حسابك</li>
				<li>اضغط على «إيداع»</li>
				<li>اختر وسيلة الدفع التي تُفضِّلها</li>
				<li>أدخِل المبلغ المطلوب (علمًا أنَّ الحدّ الأدنى 10 دولار أمريكي)</li>
				<li>تابع تنفيذ خطوات الدفع وفق التعليمات الظاهرة</li>
				<li>أكِّد المعاملة</li>
			</ul>
			<p>وغالبًا ما تُضاف مبالغ عمليات الإيداع إلى حسابك لحظيًا، لتبدأ التداوُل على الفور.</p>
		</li>
		<li>
			<h3>بالنسبة لعمليات السحب</h3>
			<ul>
				<li>سجِّل الدخول إلى حسابك</li>
				<li>حدِّد خيار «سحب» من قائمة ملفك الشخصي</li>
				<li>اختر وسيلة السحب (ويجب استخدام نفس وسيلة الدفع التي استُخدِمَت للإيداع)</li>
				<li>أدخِل المبلغ المراد سحبه (الحدّ الأدنى 2 دولار أمريكي)</li>
				<li>أكِّد طلب السحب</li>
			</ul>
			<p>
				علمًا أنَّ مدَّة معالجة الطلب تختلف حسب نوع الحساب ووسيلة السحب المُستخدَمَة، وتبلغ 24 ساعة
				(لحسابات VIP والمحافظ الإلكترونية)، ومن 1 حتى 3 أيام عمل (للحسابات القياسية والبطاقات
				البنكية)، ومن 3 إلى 7 أيام عمل (لعمليات التحويل المصرفي).
			</p>
		</li>
	</ul>
	<ImageWrap imageW={1247} imageH={703} path="/ar/img15.jpg" fullImage={[1247, 703]} />

	<h2>منصَّة التداول</h2>
	<p>
		منصَّة التداوُل المطوَّرة داخليًا من IQ Option مُتاحة للعمل ومتوافقة مع مختلف الأجهزة وأنظمة
		التشغيل:
	</p>
	<h3>باستخدام الكمبيوتر الشخصي</h3>
	<ul>
		<li>
			<h3>للأجهزة العاملة بنظام Windows</h3>
			<p>يُوفِّر التطبيق الخاص بنظام Windows ما يلي:</p>
			<ul>
				<li>كامل الوظائف المُتاحة على المنصَّة مع أداء مُحسَّن</li>
				<li>إمكانية عرض عدّة مخططات للأسعار في الوقت ذاته</li>
				<li>أدوات متقدِّمة لعرض مخططات الأسعار وضبطها ومؤشِّرات تحليل فني</li>
				<li>دعم لاختصارات لوحة المفاتيح لتسهيل تنفيذ الأوامر ضمن المنصة بسرعة وكفاءة</li>
				<li>تحديثات تلقائية منتظمة</li>
			</ul>
		</li>
		<li>
			<h3>للأجهزة العاملة بنظام macOS</h3>
			<p>يوفِّر التطبيق الخاص بنظام Mac المزايا التالية:</p>
			<ul>
				<li>تكامُل سلس بتوافق تام مع بيئة نظام macOS</li>
				<li>كامل وظائف التداوُل المُتاحة على المنصَّة</li>
				<li>دعم استخدام أكثر من شاشة في وقتٍ واحد</li>
				<li>دعم شريط اللمس (Touch Bar) على أجهزة MacBook المتوافقة</li>
				<li>أداء مُحسَّن خصيصًا لأجهزة Apple</li>
			</ul>
		</li>
	</ul>
	<h3>باستخدام الأجهزة المحمولة</h3>
	<ul>
		<li>
			<h3>للأجهزة العاملة بنظام Android</h3>
			<p>يتضمَّن تطبيق Android ما يلي:</p>
			<ul>
				<li>كامل إمكانات التداوُل</li>
				<li>عناصر تحكُّم مُصمَّمة خصيصًا لتكون سهلة الاستخدام ومُلائمة لشاشات اللمس</li>
				<li>إشعارات فورية تلقائية للتنبيه بخصوص تغيُّرات الأسعار</li>
				<li>خيارات لتسجيل الدخول اعتمادًا على المقاييس الحيوية (كبصمة الإصبع أو الوجه)</li>
				<li>
					دعم عرض عنصر واجهة مُصغَّر (ويدجت) لمتابعة العوامل المؤثِّرة على السوق مباشرةً من الشاشة
					الرئيسية
				</li>
			</ul>
		</li>
		<li>
			<h3>للأجهزة العاملة بنظام iOS</h3>
			<p>يتضمَّن تطبيق iOS المزايا التالية:</p>
			<ul>
				<li>تصميم بسيط وأنيق بصريًا ينسجم مع معايير واجهات Apple</li>
				<li>دعم لكامل وظائف التداوُل</li>
				<li>دعم تسجيل الدخول باستخدام بصمة الوجه (Face ID) أو بصمة الإصبع</li>
				<li>مُحسَّن للعمل بكفاءة على كلٍ من iPhone وiPad</li>
				<li>
					دعم عرض عنصر واجهة مُصغَّر (ويدجت) للحصول على تحديثات السوق لحظيًا من الشاشة الرئيسية
				</li>
			</ul>
		</li>
	</ul>
	<h3>باستخدام إصدار الويب (عبر مُتصفِّحات الويب)</h3>
	<p>لا يتطلَّب إصدار الويب تنزيل أي تطبيق ويوفِّر ما يلي:</p>
	<ul>
		<li>إمكانية الوصول إلى المنصَّة من أي جهاز عبر متصفّح ويب حديث</li>
		<li>دعم لكامل وظائف التداوُل</li>
		<li>تصميم تفاعلي يتكيَّف مع مُختلف أحجام الشاشات</li>
		<li>تحديثات منتظمة دون الحاجة إلى عمليات تثبيت</li>
		<li>انتقال سلس بين الأجهزة دون انقطاع في جلسة التداوُل</li>
	</ul>
	<h3>المزايا</h3>
	<p>
		تقدِّم منصَّة IQ Option مجموعة متكاملة من الميزات المصمَّمة خصيصًا لتعزيز تجربتك في التداوُل:
	</p>
	<ul>
		<li>
			<h3>مخططات الأسعار</h3>
			<p>تُتيح المنصَّة خيارات متنوِّعة من أنواع المخططات، بما يشمل:</p>
			<ul>
				<li>المخططات الخطية</li>
				<li>مخططات الشموع اليابانية</li>
				<li>مخططات هيكين آشي</li>
				<li>المخططات الشريطية</li>
				<li>المخططات المساحية</li>
			</ul>
			<p>
				حيث يُقدِّم كل نوع من المخططات تمثيلًا بصريًا مختلفًا لتحرُّكات الأسعار، بما يتناسب مع
				أساليب التداوُل المختلفة.
			</p>
		</li>
		<li>
			<h3>الأُطر الزمنية</h3>
			<p>تدعم IQ Option مجموعة واسعة من الأطر الزمنية لتحليل دقيق ومُتعدِّد المستويات، وهي:</p>
			<ul>
				<li>5 ثوانٍ (مُتاح لبعض الأدوات المالية)</li>
				<li>15 ثوان</li>
				<li>30 ثوان</li>
				<li>دقيقة واحدة</li>
				<li>5 دقائق</li>
				<li>15 دقيقة</li>
				<li>30 دقائق</li>
				<li>ساعة واحدة</li>
				<li>4 ساعات</li>
				<li>يوم واحد</li>
				<li>اسبوع واحد</li>
				<li>شهر واحد</li>
			</ul>
			<p>
				وهو ما يُتيح للمتداولين إمكانية تطبيق كلٍّ من استراتيجيات المُضاربة السريعة (Scalping – أو
				السكالبينج) أو تحليل الصفقات على المدى الطويلة.
			</p>
		</li>
		<li>
			<h3>أدوات إضافة العناصر الرسومية إلى المخططات</h3>
			<p>تتضمَّن المنصَّة عددًا كبيرًا من الأدوات الرسومية القابلة للإضافة، مثل:</p>
			<ul>
				<li>خطوط الاتجاه</li>
				<li>مستويات تصحيح فيبوناتشي</li>
				<li>مستويات الدعم والمقاومة</li>
				<li>أداة تحديد القنوات السعرية</li>
				<li>الأشكال والتعليقات التوضيحية</li>
				<li>إذ تُفيد هذه الأدوات في تحديد الأنماط ونقاط الدخول/الخروج المحتملة.</li>
			</ul>
		</li>
		<li>
			<h3>المؤشرات</h3>
			<p>تُوفِّر IQ Option ما يزيد عن 100 مؤشِّر فني، بما يشمل:</p>
			<ul>
				<li>المتوسطات المتحرِّكة</li>
				<li>مؤشِّر القوة النسبية (RSI)</li>
				<li>مؤشِّر تقارب وتباعد المتوسطات المتحرِّكة (MACD - الماكد)</li>
				<li>مؤشّر حدود بولنجر (Bollinger Bands)</li>
				<li>مؤشِّر العشوائية (Stochastic Oscillator)</li>
				<li>سحابة إيشيموكو (Ichimoku Cloud)</li>
				<li>مؤشِّرات الحجم</li>
			</ul>
			<p>ويمكنك تخصيص هذه المؤشِّرات وحفظ الإعدادات لاستخدامها لاحقًا.</p>
		</li>
		<li>
			<h3>الطلبات</h3>
			<p>تدعم المنصَّة أنواعًا متعدِّدة من الطلبات، مثل:</p>
			<ul>
				<li>الطلبات بسعر السوق (Market) للتنفيذ الفوري</li>
				<li>الطلبات الحدِّيَّة (Limit) للشراء/البيع عند أسعار محدَّدة مُسبقًا</li>
				<li>طلبات الإيقاف (Stop) كوسيلة للحدّ من المخاطر العامَّة</li>
				<li>طلبات جني الأرباح ووقف الخسارة كاستراتيجيات للخروج تلقائيًا من الصفقات</li>
			</ul>
		</li>
		<li>
			<h3>التحليل والتنبيهات</h3>
			<p>تُوفِّر منصَّة IQ Option:</p>
			<ul>
				<li>تنبيهات أسعار عند بلوغ مستويات محدَّدة</li>
				<li>إشعارات بخصوص التقلُّبات السعرية</li>
				<li>تكاملًا مع المفكِّرة الاقتصادية</li>
				<li>موجز إخباري حول التحليل الأساسي للأسواق</li>
				<li>أداة ابتكار أفكار للتداوُل بناءً على التحليل الفني</li>
			</ul>
		</li>
		<li>
			<h3>إدارة المخاطر</h3>
			<p>تشمل المنصَّة أدوات تُساعد على إدارة مخاطر التداوُل، من ضمنها:</p>
			<ul>
				<li>أداة احتساب حجم الصفقة المناسب</li>
				<li>تمثيل مرئي لنسبة المخاطرة إلى العائد</li>
				<li>تحليل لمدى تنوُّع المحفظة الاستثمارية</li>
				<li>تتبُّع مقدار التراجع لمعرفة الحدّ الأقصى لانخفاض الرصيد</li>
				<li>إدارة التعرُّض الاستثماري حسب فئة الأصول</li>
			</ul>
		</li>
		<li>
			<h3>المجتمع التفاعلي للمتداولين</h3>
			<p>تسعى IQ Option لإنشاء بيئة مجتمعية داعمة من خلال توفير:</p>
			<ul>
				<li>ميزة الدردشة لدى المتداولين لإتاحة إمكانية النقاش وتبادل الآراء</li>
				<li>منافسات التداوُل</li>
				<li>لوحات صدارة تُظهِر أفضل المُتداولين أداءً</li>
				<li>إمكانية مشاركة أفكار التداوُل مع المجتمع التداولي</li>
				<li>إتاحة مؤشِّرات تحليل واستراتيجيات من إنشاء أعضاء المجتمع</li>
			</ul>
		</li>
	</ul>
	<h2>الرسوم</h2>
	<p>من الضروري الإلمام بتفاصيل هيكلية الرسوم لتتمكَّن من رسم خطَّة لأنشطتك التداوُلية بدقة:</p>
	<ul>
		<li>
			<h3>بالنسبة لرسوم الإيداع</h3>
			<p>
				لا تفرض IQ Option أي رسوم على عمليات الإيداع. في حين قد يفرض مزوِّد خدمات الدفع رسومًا،
				ونُبيِّن فيما يلي التفاصيل لكل وسيلة:
			</p>
			<ul>
				<li>باستخدام بطاقات الائتمان/الخصم المباشر: عادةً ما تكون مجانية من قِبَل IQ Option</li>
				<li>
					باستخدام المحافظ الإلكترونية: بدون رسوم من جانب IQ Option، في حين قد يفرض مزوِّد خدمات
					المحفظة الإلكترونية رسومًا
				</li>
				<li>عمليات التحويل المصرفي: قد تُطبَّق رسوم من قِبَل البنك</li>
				<li>العملات الرقمية: قد تُطبَّق رسوم شبكة البلوكتشين</li>
			</ul>
		</li>
		<li>
			<h3>بالنسبة لرسوم السحب</h3>
			<p>نُبيِّن فيما يلي هيكلية رسوم عمليات السحب:</p>
			<ul>
				<li>أوّل عملية سحب من كل شهر: مجانًا</li>
				<li>أي عمليات سحب لاحقة: 31 دولار أمريكي أو ما يُكافئها بالعملة المُستخدمة</li>
				<li>بالنسبة لحسابات VIP: جميع عمليات السحب مجانية</li>
			</ul>
		</li>
		<li>
			<h3>رسوم الاحتفاظ بالعملات الرقمية</h3>
			<p>بالنسبة لعقود الفروقات بالعملات الرقمية المُحتفَظ بها طوال الليل:</p>
			<ul>
				<li>رسوم تحويل العملة وفق سعر الصرف: تختلف باختلاف العملة الرقمية المُستخدَمَة</li>
				<li>رسوم التبييت (السواب): تتراوح بين %0.038 إلى %0.5 حسب الأداة المالية</li>
			</ul>
		</li>
		<li>
			<h3>رسوم التداوُل</h3>
			<p>يستند نموذج تحقيق الإيرادات لدى IQ Option على نحوٍ رئيسي إلى:</p>
			<ul>
				<li>الفروقات السعرية (الفرق بين سعريّ الشراء والبيع)</li>
				<li>رسوم التبييت للصفقات التي تبقى مفتوحة طوال الليل بعد إغلاق السوق</li>
				<li>رسوم تحويل العملات عند التداوُل بعملة تختلف عن عملة الأساس للحساب</li>
			</ul>
		</li>
		<li>
			<h3>رسوم عدم النشاط</h3>
			<p>
				تخضع الحسابات غير النشطة لأكثر من 90 يومًا لرسوم شهرية قدرها 10 يورو للإبقاء على الحساب
				مفتوحًا، وذلك إلى حين:
			</p>
			<ul>
				<li>استئناف نشاط التداوُل</li>
				<li>وصول رصيد الحساب إلى الصفر</li>
				<li>إغلاق الحساب</li>
			</ul>
		</li>
		<li>
			<h3>رسوم إغلاق الحساب</h3>
			<p>
				لا تُفرَض أي رسوم عند إغلاق الحساب. ولكن تأكَّد من سحب جميع الأموال قبل تقديم طلب الإغلاق
				لتجنُّب أي صعوبات لاحقة.
			</p>
		</li>
	</ul>
	<h2>المكافآت والعروض الترويجية</h2>
	<p>تُقدِّم منصَّة IQ Option عروضًا ترويجية بين الحين والآخر لتعزيز تجربة التداوُل، مثل:</p>
	<ul>
		<li>مكافآت ترحيبية للمودعين الجُدد</li>
		<li>مكافآت إضافية (بوانص) تُمنَح كنسبة من قيمة الإيداع خلال فترات ترويجية مُحدَّدة</li>
		<li>صفقات تداوُل محمية من المخاطر لحسابات VIP</li>
		<li>نقاط ولاء قابلة للتحويل إلى مزايا تداوُل إضافية</li>
	</ul>
	<p>
		يُرجى أخذ العلم بأنَّ هذه المكافآت الإضافية (البوانص) غالبًا ما تكون مشروطة بتحقيق حجم تداول
		مُحدَّد قبل السماح بسحب الأرباح الناتجة عن التداول باستخدامها.
	</p>
	<h3>البطولات</h3>
	<p>تُعدُّ بطولات التداوُل من IQ Option إحدى المزايا التي تتفرَّد بها المنصَّة، إذ تُقدِّم:</p>
	<ul>
		<li>منافسات دورية مع مُجمَّعات جوائز</li>
		<li>رسوم مشاركة مجانية وقد تصل حتى 20 دولار أمريكي</li>
		<li>جداول زمنية مختلفة (فمنها ما هو أسبوعي أو في عطلة نهاية الأسبوع أو تُطرح كأحداث خاصَّة)</li>
		<li>لوحات صدارة لتتبُّع الأداء</li>
		<li>جوائز مالية للمتداولين الأفضل أداءً</li>
	</ul>
	<p>تُوفِّر البطولات بيئة تنافُسية وفرصة لربح جوائز قيِّمة بمستوى مخاطرة محدود.</p>
	<h2>برنامج الشركاء المُسوِّقين</h2>
	<p>إذا كنتَ مهتمًا بالترويج لمنصَّة IQ Option، ستتمتَّع باشتراكك بالبرنامج بما يلي:</p>
	<ul>
		<li>عمولات تصل إلى 70% من الإيرادات الناتجة عن المتداولين المُحالين</li>
		<li>توفير موارد تسويقية وأدوات تساعد على تتبُّع الأداء</li>
		<li>دفعات مالية منتظمة عبر وسائل متعدِّدة</li>
		<li>مدير حساب مُخصَّص للشركاء أصحاب الأداء العالي</li>
		<li>توفُّر هيكلية عمولات مُتدرِّجة وفق فئات مُتعدِّدة</li>
	</ul>
	<p>
		يُمثِّل برنامج الشركاء المُسوِّقين وسيلةً لتحقيق الدخل من خلال إحالة متداولين جُدد إلى المنصَّة.
	</p>
	<h2>دعم العملاء</h2>
	<p>تُتيح IQ Option عدَّة قنوات دعم لتلبية احتياجات المستخدمين، ألا وهي:</p>
	<ul>
		<li>الدعم عبر الدردشة المباشرة على مدار الساعة طوال الأسبوع</li>
		<li>الدعم عبر البريد الإلكتروني للاستفسارات التفصيلية</li>
		<li>مركز المساعدة الشامل والذي يضمُّ أدلَّة إرشادية وإجابات على الأسئلة الشائعة</li>
		<li>أدلَّة تعليمية بالفيديو تشمل توضيحات لخصائص المنصَّة</li>
		<li>ندوات عبر الإنترنت لطرح مواضيع متقدِّمة</li>
	</ul>
	<p>
		علمًا أنَّ خدمات الدعم مُتاحة بثلاثة عشر (13) لغة، لضمان تقديم المساعدة بغضّ النظر عن موقعك
		جغرافيًا أو تفضيلاتك اللغوية.
	</p>
	<ImageWrap imageW={1248} imageH={702} path="/ar/img16.jpg" fullImage={[1248, 702]} />
	<h2>تفاصيل التواصُل معنا</h2>
	<p>لطلب المساعدة أو تقديم الاستفسارات، يُرجى التواصل عبر:</p>
	<ul>
		<li>البريد الإلكتروني: support@iqoption.com</li>
		<li>نموذج الويب: والمُتاح ضمن قسم «تواصَل معنا»</li>
		<li>الدردشة المباشرة: ويُمكنك الوصول إليها بعد تسجيل الدخول</li>
		<li>
			العنوان: مبنى Yiannis Nicolaides Business Center، شارع Agiou Athanasiou رقم 33، الرمز البريدي
			4102، منطقة Agios Athanasios، ليماسول، قبرص
		</li>
	</ul>
	<h2>الشكاوى</h2>
	<p>في حال وجود أي مشكلات لم يتمّ حلُّها:</p>
	<ol>
		<li>يُرجى التواصل مع دعم العملاء عبر قنوات التواصُل الأساسية الموضَّحة أعلاه بدايةً</li>
		<li>
			وفي حال عدم رضاك عن الحل، يُمكنك تقديم شكوى رسمية عبر البريد الإلكتروني
			complaints@iqoption.com
		</li>
		<li>يُرجى تضمين تفاصيل حسابك مع شرح واضح لموضوع الشكوى</li>
		<li>
			بالنسبة للعملاء المقيمين ضمن الاتحاد الأوروبي، تشمل الخيارات الإضافية للشكاوى اللجوء إلى مكتب
			خدمات أمين المظالم المالية (Financial Ombudsman Service) أو هيئة الأوراق المالية والبورصات
			القبرصية (CySEC) إن لزم الأمر
		</li>
	</ol>
	<h2>إيجابيات وسلبيات المنصَّة</h2>
	<h3>الإيجابيات:</h3>
	<ul>
		<li>حدّ أدنى منخفض للإيداع (10 دولار أمريكي)</li>
		<li>توفير حساب تجريبي مجاني غير محدود</li>
		<li>منصَّة تجمع بين سهولة الاستخدام والمزايا المتقدِّمة</li>
		<li>تنوُّع كبير في الأصول المُتاحة</li>
		<li>خيار فتح حساب إسلامي</li>
		<li>توفُّر تطبيقات للأجهزة المحمولة تتضمَّن جميع الوظائف</li>
		<li>بطولات تداول دورية مع جوائز</li>
		<li>دعم متعدد اللغات</li>
	</ul>
	<h3>السلبيات:</h3>
	<ul>
		<li>غير متاحة في بعض الدول الرئيسية (مثل الولايات المتحدة الأمريكية وأستراليا وكندا)</li>
		<li>دعم العملاء محدود خارج نطاق الدردشة المباشرة</li>
		<li>ارتفاع رسوم السحب بعد أوَّل عملية سحب شهريًا</li>
		<li>عدم وجود تكامل مع منصَّات MT4/MT5</li>
		<li>محدودية الأدوات المُساعدة على إجراء الأبحاث الخاصَّة</li>
	</ul>
</section>

<section class="iframe-wrap" id="registration">
	<div class="iframe-container">
		<iframe
			loading="lazy"
			id="form-iframe"
			title="IQ Option registration form"
			src="https://iqbroker.com/lp/regframe-01-light/ar/{$iframe_params}"
			frameborder="0"
			allowfullscreen
		></iframe>
	</div>
</section>

<style>
	li b:first-child {
		display: block;
	}

	.iframe-wrap {
		padding-top: 35px;
	}

	.iframe-container {
		display: flex;
		justify-content: center;
		min-height: 950px;
		margin-left: -4px;
		margin-right: -4px;
	}
	iframe {
		width: 100%;
	}

	@media screen and (max-width: 400px) {
		.iframe-wrap {
			padding: 0 12px;
		}
	}
</style>
