<script>
	import ImageWrap from './common/ImageWrap.svelte';
</script>

<section>
	<h2>الأسواق والأصول</h2>
	<p>
		اتخذت IQ Option من التوسُّع والتنوع هدفًا لها، إذ تُقدِّم مجموعة شاملة من الأصول المُتاحة
		للتداوُل في شتّى الأسواق، وهي:
	</p>

	<h3>الفوركس</h3>

	<p>
		يُعدُّ سوق الفوركس (سوق صرف العملات الأجنبية) أكبر الأسواق المالية في العالم والأعلى من حيث
		السيولة. وتُتيح لكَ IQ Option إمكانية الوصول إلى عقود الفروقات (CFDs) باستخدام ما يزيد عن 40 زوج
		عملات، بما يشمل:
	</p>

	<ul>
		<li>
			الأزواج الرئيسية (مثل زوج اليورو/دولار أمريكي «EUR/USD» وزوج الجنيه الإسترليني/دولار أمريكي
			«GBP/USD» وزوج الدولار الأمريكي/ين ياباني «USD/JPY»)
		</li>
		<li>
			الأزواج الثانوية (مثل زوج اليورو/جنيه إسترليني «EUR/GBP»، وزوج الدولار الأسترالي/دولار كندي
			«AUD/CAD»)
		</li>
		<li>
			الأزواج النادرة (مثل زوج الدولار الأمريكي/ليرة تركية «USD/TRY»، وزوج اليورو/راند جنوب أفريقي
			«EUR/ZAR»)
		</li>
	</ul>

	<p>
		ويتوفَّر تداوُل الفوركس على منصَّة IQ Option مع رافعات مالية تصل حتى 1 إلى 500، ممَّا يُتيح لك
		إمكانية إدارة صفقات تداوُل بأحجام أكبر انطلاقًا من استثمارات بمبالغ محدودة نسبيًا. ولكن تذكّر
		دائمًا أنَّ الرافعة المالية تزيد من الخسائر المحتملة تمامًا كما تُضاعف العائدات المحتملة.
	</p>

	<ImageWrap imageW={983} imageH={555} path="/ar/img2.jpg" fullImage={[983, 555]} />

	<h3>الأسهم</h3>
	<p>
		تُتيح IQ Option إمكانية الوصول إلى أكثر من 150 سهمًا لشركات مُدرَجَة للتداول في أبرز الأسواق
		المالية العالمية. إذ يمكنك تداوُل أسهم شركات التكنولوجيا العملاقة مثل Apple وMicrosoft وGoogle،
		إلى جانب شركات راسخة في قِطاعات متنوِّعة مثل Amazon وTesla وNike وMcDonald's.
	</p>
	<p>
		أمَّا عن كيفية تداوُل الأسهم عبر منصَّتنا، فيتمُّ باستخدام عقود الفروقات (CFDs)، ممَّا يعني
		أنَّك تتداوَل بناءً على حركة السعر (تُضارب على تغيُّرات الأسعار على المدى القصير) دون امتلاك
		السهم فعليًا. إذ يُتيح تداوُل عقود الفروقات إمكانية فتح صفقات شراء (طويلة/Long) أو صفقات بيع
		(قصيرة/Short)، ممَّا يمنحك مرونةً بغض النظر عن اتجاه السوق.
	</p>
	<h3>الخيارات</h3>

	<ul>
		<li>
			<strong>الخيارات الثنائية</strong>
			<p>
				وتُعدُّ أحد الأنماط الأساسيَّة في التداوُل، والتي تُراهن فيها على ما إذا كانت قيمة الأداة
				المالية سترتفع أم تنخفض خلال فترة زمنية محدَّدة. وتتراوح العائدات عادةً بين 75% و95% في حال
				توقّعت الاتجاه على نحوٍ صحيح. علمًا أنَّ عقود الخيارات الثنائية لم تَعُد متاحة للمستثمرين
				بالتجزئة (الأفراد) ضمن المنطقة الاقتصادية الأوروبية بسبب القيود التنظيمية.
			</p>
		</li>
		<li>
			<strong>الخيارات الرقمية </strong>
			<p>
				وهي نسخة مطوَّرة من عقود الخيارات الثنائية، إذ تتميَّز بمزيدٍ من المرونة وإمكانات أعلى
				لتحقيق العائدات (قد تصل إلى 900% في بعض الحالات). توفِّر عقود الخيارات الرقمية استراتيجيات
				أكثر تنوّعًا دون فرض معايير مخاطرة محدَّدة مُسبقًا (إذ يُمكنك اختيار سعر التنفيذ المناسب، ما
				يسمح بتعديل نسبة العائد والمخاطرة حسب الاستراتيجية).
			</p>
		</li>
	</ul>

	<ImageWrap imageW={983} imageH={555} path="/ar/img3.jpg" fullImage={[983, 555]} />

	<h3>السلع</h3>
	<p>
		وسِّع آفاق استثمارك وتداوَل المعادن الثمينة (كالذهب والفضة) والسلع المرتبطة بقِطاع الطاقة
		(كالنفط والغاز الطبيعي) والسلع الزراعية (كالبن والسكر والذرة)، لإضفاء المزيد من التنوُّع على
		محفظتك الاستثمارية بما يتجاوز الاعتماد على الأدوات المالية التقليدية وحدها.
	</p>

	<h3>صناديق المؤشرات المتداولة (ETF)</h3>

	<p>
		استثمر في مجموعاتٍ متنوِّعة من الأصول القائمة على مؤشرات أو قِطاعات أو سلع محدَّدة، وذلك من خلال
		صناديق المؤشرات المتداولة التي تُوفِّر مزيدًا من التنويع الاستثماري.
	</p>

	<h3>العملات الرقمية</h3>

	<p>
		اشترِ وبِع أبرز العملات الرقمية على مستوى العالم من قبيل البيتكوين والإيثيريوم ولايتكوين، إضافةً
		إلى العملات الرقمية البديلة (جميع العملات الرقمية بخلاف البيتكوين)، على مدار الساعة طوال
		الأسبوع، مع إمكانية اتِّباع استراتيجية الشراء في ضوء توقّع ارتفاع السعر (Long) أو البيع في ضوء
		توقّع انخفاض السعر (Short) باستخدام هذه العملات.
	</p>

	<h3>المؤشرات</h3>
	<p>استثمِر مُراهنًا على أداء أبرز مؤشرات الأسهم العالمية، مثل مؤشر ستاندرد آند بورز 500 (S&P 500) ومؤشر داو جونز الصناعي (Dow Jones) ومؤشر ناسداك المركب (NASDAQ) ومؤشر فوتسي 100 (FTSE 100) ومؤشر داكس الألماني (DAX)، وغيرها المزيد.
	</p>

	<ImageWrap imageW={983} imageH={555} path="/ar/img4.jpg" fullImage={[983, 555]} />
</section>
