<script>
	import ImageWrap from './common/ImageWrap.svelte';
</script>

<section>
	<h2>منصة IQ Option</h2>
	<p>
		تُعدُّ IQ Option منصَّة تداوُل إلكترونية مُتاحة عبر الإنترنت، مُصمَّمة لتلبية طيف واسع من
		التفضيلات الاستثمارية لدى العملاء. تضمُّ قاعدة مستخدمين واسعة، مع ملايين الأعضاء المُسجَّلين
		لديها عبر ما يزيد عن 213 دولة حول العالم. ستجد في هذا الدليل الإرشاديّ الشامل إجاباتٍ لكل ما
		يخطر ببالك حول منصَّة IQ Option، بدءًا من أبرز مزاياها الأساسية ووصولًا إلى الوظائف المتقدِّمة،
		بما يشمل ميزة الحساب الإسلامي على وجه الخصوص.
	</p>

	<ImageWrap imageW={1280} imageH={777} path="/ar/img1.png" fullImage={[1333, 809]} darkBgr />

	<h2>الملف التعريفي لمنصَّة IQ Option</h2>
	<p>لنُلقي نظرة على بعض المعلومات الأساسية حول منصَّة IQ Option للتعرُّف عليها بوضوح أكبر:</p>

	<div class="table-wrap">
		<table>
			<tr
				><td><strong>الميزة</strong></td>
				<td><strong>التفاصيل</strong></td></tr
			>
			<tr
				><td>الموقع الرسمي </td>
				<td>iqoption.com </td></tr
			>
			<tr>
				<td>المقرّ الرئيسي</td>
				<td>2013</td>
			</tr>
			<tr>
				<td>الترخيص والوضع التنظيمي </td>
				<td>خاضعة للتنظيم أصولًا من قِبل هيئة الأوراق المالية والبورصات القبرصية (CySEC) </td>
			</tr>
			<tr>
				<td>المنتجات المتاحة </td>
				<td
					>الفوركس والأسهم وعقود الخيارات والسلع صناديق المؤشرات المتداولة (ETFs) والعملات الرقمية
					والمؤشرات
				</td>
			</tr>
			<tr>
				<td>العملات المدعومة </td>
				<td
					>الدولار الأمريكي (USD) واليورو (EUR) والجنيه الإسترليني (GBP) والروبل الروسي (RUB) وغيرها
				</td>
			</tr>
			<tr>
				<td>طرق الإيداع </td>
				<td
					>بطاقات الائتمان/الخصم المباشر والتحويلات المصرفية والمحافظ الإلكترونية (من قبيل Skrill
					وNeteller وWebMoney) والعملات الرقمية
				</td>
			</tr>
			<tr>
				<td>الحد الأدنى للإيداع </td>
				<td>10 دولار أمريكي </td>
			</tr>
			<tr>
				<td>طرق السحب </td>
				<td>نفس الطرق المُتاحة للإيداع </td>
			</tr>
			<tr>
				<td>الحدّ الأدنى للسحب </td>
				<td>2 دولار أمريكي </td>
			</tr>
			<tr>
				<td>الحدّ الأدنى لقيمة صفقة التداوُل</td>
				<td>1 دولار أمريكي </td>
			</tr>
			<tr>
				<td>الرافعة المالية </td>
				<td>حتى 1 إلى 1500 (علمًا أنَّها تختلف حسب الأداة المالية المُستخدَمة) </td>
			</tr>
			<tr>
				<td>أنواع الحسابات </td>
				<td>تجريبي (Demo) وقياسي (Standard) ومُخصَّص لفئة كبار الشخصيات (VIP) </td>
			</tr>
			<tr>
				<td>التداوُل عبر الأجهزة المحمولة </td>
				<td>مُتاح للأجهزة العاملة بنظاميّ iOS وأندرويد </td>
			</tr>
			<tr>
				<td>الحساب الإسلامي </td>
				<td>مُتاح (بدون رسوم تبييت/سواب) </td>
			</tr>
			<tr>
				<td>الدول غير المدعومة </td>
				<td
					>الولايات المتحدة وأستراليا وكندا وروسيا واليابان وإسرائيل وإيران وسوريا وغيرها من الدول
				</td>
			</tr>
			<tr>
				<td>برنامج الشركاء المُسوِّقين</td>
				<td>مُتاح مع هيكلية عمولات تنافسية </td>
			</tr>
			<tr>
				<td>دعم العملاء </td>
				<td
					>مُتوفِّر على مدار الساعة طوال الأسبوع عبر البريد الإلكتروني والدردشة المباشرة والهاتف
				</td>
			</tr>
		</table>
	</div>

	<h2>ما هي منصَّة IQ Option؟</h2>
	<p>
		تُعدُّ IQ Option منصَّة تداوُل إلكترونية مُتاحة عبر الإنترنت، تُمكِّن المستخدمين من تداوُل أدوات
		مالية متنوّعة مثل الفوركس والأسهم وعقود الخيارات الرقمية وعقود الخيارات الثنائية والعملات
		الرقمية وغيرها. تأسَّست IQ Option عام 2013، وبعد أن انطلقت كوسيط مالي مُتخصِّص في عقود الخيارات
		الثنائية فقط، تطوَّرت لتُصبح منصَّة تداوُل متكاملة تُقدِّم خيارات استثمارية متنوّعة.
	</p>
	<p>
		أمَّا ما يُميِّز IQ Option عن معظم منافسيها فهو المزيج الفريد الذي يجمع بين واجهة سهلة الاستخدام
		مع أدوات تداوُل مُتقدِّمة. وبالتالي يُعدُّ موقع المنصَّة وتطبيقاتها مثالية للمبتدئين والمحترفين
		على حدٍ سواء، بفضل ما تُقدِّمه من أدلَّة تعليمية شاملة وإمكانات تحليل متطوِّرة. ومع حدٍّ أدنى
		للإيداع لا يتجاوز 10 دولار أمريكي، جعلت IQ Option من الأسواق المالية التي كانت حكرًا على من
		يملكون رؤوس أموال كبيرة في متناول الجميع.
	</p>
	<p>
		ومن أبرز مزايا IQ Option إمكانية فتح حساب تجريبي مجاني برصيد افتراضي للتدريب يبلغ 10,000 دولار
		أمريكي. بما يُتيح لك التدرُّب على التداوُل دون المجازفة بأموالك الحقيقية – وهي ميزة ذات أهمية
		استثنائية للمبتدئين.
	</p>

	<ImageWrap imageW={1091} imageH={620} path="/ar/img.jpg" fullImage={[1091, 620]}  />

	<h3>الجوائز</h3>
	<p>
		لكل مجتهدٍ نصيب، ولم يمرّ التزام IQ Option بالابتكار والتميُّز في تقديم خدمات عالية المستوى مرور
		الكرام دون أن يُلاحظه المتخصِّصون على مستوى القِطاع. إذ تمكَّنت من حصد العديد من الأوسمة
		والتكريمات على مدار السنوات، بما يجعلها منصَّة حائزة على الجوائز، نذكر منها:
	</p>

	<ul>
		<li>
			جائزة أفضل منصَّة تداوُل لعام 2022 (مُقدَّمة من البوابة الإخبارية الإلكترونية FX Daily Info)
		</li>
		<li>
			جائزة أفضل تطبيق تداوُل عبر الأجهزة المحمولة على مستوى العالم لعام 2023 (مُقدَّمة من مجلة
			World Business Outlook)
		</li>
		<li>جائزة أفضل تجربة تداوُل لعام 2022 (مُقدَّمة من منظَّمة World Forex Award )</li>
		<li>
			جائزة منصَّة التداوُل الأكثر ابتكارًا على مستوى العالم لعام 2023 (مُقدَّمة من مجلة
			International Business Magazine)
		</li>
		<li>
			جائزة التميُّز في منصَّات الفوركس على مستوى العالم لعام 2022 (مُقدَّمة من مجلة Global Business
			Review Magazine)
		</li>
		<li>جائزة أفضل تطبيق تقني (مُقدَّمة من جمعية The Web Marketing Association)</li>
		<li>
			جائزة القرن الذهبية الدولية (ERA) للجودة والتميُّز المؤسَّسي (مُقدَّمة من مجموعة Business
			Initiative Directions Group)
		</li>
	</ul>

	<p>
		وما هذه الجوائز سوى دليل يؤكِّد مكانة IQ Option الريادية على مستوى القِطاع والتزامها بتقديم
		تجربة تداوُل من الفئة الممتازة.
	</p>

	<h3>الوضع التنظيمي والتراخيص الممنوحة</h3>

	<p>
		تخضع IQ Option للتنظيم أصولًا من قِبل هيئة الأوراق المالية والبورصات القبرصية (CySEC) عبر الشركة
		الأم في أوروبا IQ Option Europe Ltd محدودة المسؤولية. في حين تُقدَّم خدمات IQ Option Ltd
		للمستخدمين خارج المنطقة الاقتصادية الأوروبية من قبل شركة IQ Option Ltd محدودة المسؤولية
		والمسجَّلة أصولًا في دولة سانت فنسنت والغرينادين.
	</p>

	<h3>الأمان</h3>
	<p>
		تضمن IQ Option أعلى مستويات الأمان من خلال فصل أموال العملاء عن حسابات التشغيل الخاصَّة بالشركة،
		وتشفير البيانات باستخدام بروتوكول SSL، ومنع حالات الاحتيال عبر عمليات التحقُّق، وإجراء عمليات
		تدقيق أمني بانتظام، والامتثال لمعايير حماية البيانات العالمية. وممَّا لا شكَّ به أنَّ ما من
		منصَّة تخلو تمامًا من المخاطر، إلَّا أنَّ هذه التدابير تُبرِز التزام IQ Option الراسخ بالحفاظ
		على بيئة تداوُل آمنة.
	</p>
</section>

<!-- <div class="img-wrap">
	<section>
		<ImageWrap
			imageW={1280}
			imageH={777}
			path="/iq-award-5-pt.webp"
			fullImage={[1333, 809]}
			darkBgr
		/>
	</section>
</div> -->

<style>
	tr td:first-child {
		font-weight: 600;
		background-color: var(--secondary-bgr);
	}
	.table-wrap {
		margin-bottom: 40px;
		margin-top: 30px;
	}

	.img-wrap {
		background-color: #020300;
		padding: 40px 0;
		margin-top: 60px;
	}

	@media screen and (max-width: 600px) {
		.table-wrap {
			overflow: scroll;
		}
	}
</style>
